[
{"type":"header","version":"5.2.0","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"portfolio_db"},
{"type":"table","name":"projects","database":"portfolio_db","data":
[
{"id":"15","user_id":"1","category_id":"1","title":"Boolflix","slug":"boolflix","image":"images\/boolflix.png","body":"A partire da radici antiche la condanna della gola ha avuto una particolare rilevanza nella definizione della buona cristiana e del buon cristiano.<br>Tale condanna si ripete ancora oggi, attraverso l'ossessione per il corpo magro, la colpevolizzazione dell'obesità o anche del semplice sovrappeso.<br>Un punto di osservazione giudicante mette malamente in discussione le persone che soffrono di disturbi alimentari e racconta una storia che ancora oggi fa risuonare la propria eco, soprattutto nelle comunità statunitensi.","technologies":"https:\/\/cdn.jsdelivr.net\/gh\/devicons\/devicon\/icons\/javascript\/javascript-original.svg,https:\/\/cdn.jsdelivr.net\/gh\/devicons\/devicon\/icons\/vuejs\/vuejs-original.svg,https:\/\/cdn.jsdelivr.net\/gh\/devicons\/devicon\/icons\/sass\/sass-original.svg,https:\/\/cdn.jsdelivr.net\/gh\/devicons\/devicon\/icons\/html5\/html5-original.svg,https:\/\/cdn.jsdelivr.net\/gh\/devicons\/devicon\/icons\/bootstrap\/bootstrap-original.svg","created_at":"2024-01-16 15:05:23","updated_at":"2024-01-16 15:08:45"},
{"id":"16","user_id":"1","category_id":"1","title":"Boolzapp","slug":"boolzapp","image":"images\/boolzapp.png","body":"Per capire a colpo d'occhio quanto la televisione sia cambiata basta un confronto degli argomenti che a partire dal 2012 hanno offerto la materia al Festival della Tv, che occupa annualmente le piazze di Dogliani nel cuore delle Langhe. Nella prima edizione, tra gli scricchiolii della crisi finanziaria e con i tecnici al governo, la parte principale del proscenio era presa da manager e volti del duopolio Rai-Mediaset, entrambe impegnate, anche dietro l'incalzare di La7, a suonare il piffero anti casta. Argomento allora obbligato, astuto e taumaturgico per radunare pubblico ai talk show.","technologies":"https:\/\/cdn.jsdelivr.net\/gh\/devicons\/devicon\/icons\/javascript\/javascript-original.svg,https:\/\/cdn.jsdelivr.net\/gh\/devicons\/devicon\/icons\/html5\/html5-original.svg,https:\/\/cdn.jsdelivr.net\/gh\/devicons\/devicon\/icons\/bootstrap\/bootstrap-original.svg","created_at":"2024-01-16 15:05:23","updated_at":"2024-01-16 15:11:04"}
]
}
]
